Repository: common-repository/my-fastapp
Catalog: languages/*-fastapp-*.po
Languages: it_it

source: MyFastApp
it_it: SONO DEV

source: This plugin allows you to use your WordPress site as a backend to create your mobile application for iOS and Android. Configure and build your mobile applications directly from the WordPress site.
it_it: Questa plugin ti permette di utilizzare il tuo sito WordPress come backend per creare le tua app per iOS e Android. Configura e compila la tua applicazione mobile direttamente dal sito WordPress.

source: Settings
it_it: Impostazioni

source: Unable to get API Key
it_it: Impossibile ottenere API Key

source: Unable to obtain settings
it_it: Impossibile ottenere impostazioni

source: Unable to update settings
it_it: Impossibile aggiornare impostazioni

source: Unable to obtain menu items
it_it: Impossibile ottenere voci di menù

source: Unable to update menu items
it_it: Impossibile aggiornare voci di menù

source: Unable to get live config
it_it: Impossibile ottenere configurazione live

source: Unable to update live config
it_it: Impossibile aggiornare configurazione live

source: Unable to get app config
it_it: Impossibile ottenere configurazione app

source: Unable to update app config
it_it: Impossibile aggiornare configurazione app

source: Unable to check pending config
it_it: Impossibile verificare modifiche pendenti
